Repository: Regss/script.facebook.watching.now
Catalog: resources/language/Polish/strings.po
Languages: pl

# #32002
source: First site to search link
pl: Pierwsza strona do wyszukania linka

# #32003
source: Second site to search link
pl: Druga strona do wyszukania linka

# #32004
source: Third site to search link
pl: Trzecia strona do wyszukania linka

# #32005
source: Privacy settings of shared post
pl: Ustawienia prywatności dla publikowanego postu

# #32006
source: Display Share button after playback starts
pl: Wyświetl przycisk udostępnienia po rozpoczęciu odtwarzania

# #32007
source: Auto close share button
pl: Automatycznie zamknij przycisk udostępnienia

# #32010
source: Disabled
pl: Wyłączone

# #32011
source: TMDb
pl: IMDB

# #32017
source: Notification
pl: Powiadomienia

# #32018
source: Debuging
pl: Debugowanie

# #32020
source: Only me
pl: Tylko ja

# #32021
source: Friends
pl: Znajomi

# #32022
source: Friends of friends
pl: Znajomi znajomych

# #32023
source: Everyone
pl: Wszyscy

# #32100
source: Share on Facebook
pl: Udostępnij na Facebooku

# #32110
source: Can't find link to movie
pl: Nie mogę znaleźć linka

# #32111
source: Re-auth user needed
pl: Ptrzebna ponowna autoryzacja użytkownika

# #32112
source: Error authorization
pl: Błąd autoryzacji

# #32113
source: Error sharing
pl: Błąd udostępniania

# #32114
source: Shared on Facebook
pl: Udostępniono na Facebooku

# #32116
source: Add user
pl: Dodaj użytkownika

# #32117
source: Delete user
pl: Usuń użytkownika

# #32118
source: Re-authenticate
pl: Ponownie autoryzuj

# #32119
source: User exist
pl: Użytkownik istnieje

# #32120
source: Added
pl: Dodano

# #32121
source: No users
pl: Brak użytkowników

# #32122
source: USERS
pl: UŻYTKOWNICY

# #32123
source: DELETE USERS
pl: USUŃ UŻYTKOWNIKA

# #32124
source: Ary you sure to delete user
pl: Jesteś pewien, że chcesz usunąć użytkownika

# #32125
source: User
pl: Użytkownik

# #32126
source: deleted
pl: usunięty

# #32127
source: No users to authenticate
pl: Brak użytkowników do autoryzacji

# #32128
source: not exist
pl: nie istnieje

# #32129
source: re-authorized
pl: ponownie autoryzowany

# #32130
source: AUTHENTICATE
pl: AUTORYZACJA

# #32131
source: Intialize
pl: Inicjowanie

# #32133
source: Authentication for Facebook
pl: Autoryzacja dla Facebooka

# #32134
source: Go to
pl: Idź do

# #32135
source: and type
pl: i wpisz

# #32136
source: Waiting
pl: Oczekiwanie

# #32137
source: Not authenticated
pl: Nie zautoryzowano
